import React, { Component } from 'react';
import NebVes from '../1.jpg';
import Original from '../original.jpg';
import Smiley from '../Smiley-face-mug.jpg';

class Article extends Component {
  render() {
    return (
      <React.Fragment>
      <h1>Позитивное мышление! А исчо - Радуга, единороги, вкусняшки и волшебное настроение.</h1>
      <div style={{maxWidth:"100%",width:"900px",}}><img src={Smiley} style={{float:"left"}} id="oneImg" alt="Позитивное мышление" />
      <p>Даже в полнейший коммунизменности, когда из яндекса сыпятся лживые обвинения: “персонаж, уже работает”. В яндексе, а сам этого и не знает. И “добропорядочный” яндекс, оплачивает в налоговую, налоги в счет невидимой, работы. Все это последняя разработка коммунизменных ученых футуристическая техника завтра светлое будущее: “микрофинансирование”. И работа тоже на удивление так грандиозна минимизирована, что её и вовсе не видно: “NONE арбайтаН”. Коммунизменные нано технологии нашли своё место в экономике.</p>
      <p>Ну тогда все свои коммунистические долги можно оплачивать с этих футуристических новшеств. Логично что если запрещают работать, то и оплату кредитки, оплату всех счетов можно начать с невидимой работы. Туда же и штраф за незаконную трудовую деятельность. Нелегальную, потому что работать нельзя! А если работаешь заплати штраф и тогда не работай. Со спокойной душой и чистой совестью.</p>
      </div>
      <div style={{maxWidth:"100%",width:"900px",}}><img src={Original} alt="серп и молот - смерть и голод" style={{float:"right",marginRight:"0", marginLeft:"1%",width:"150px"}}/>
      <p>Тяжело настраиваться на позитивные мысли, когда на каждом шагу стреляют по мелочи, а мАсквичи звонят из самой нищенской мАсквы и настаивают взять кредит на оплату спец курса по программированию на яве, уверяя что после этого курса будет точно зарплата тристо тысяч! Забыв упомянуть что это Россия - страна где даже палку копалку не изобретали, а украли по чертежам предоставленных космическим селезнем инопланетной расы зергов. И был чертеж плана как похитить чертеж  футуристического новшества “завтра светлое будущее”, черт его возьми. И он сделал это. Теперь у мАсквичей есть палка копалка. И новая надежда на завтра… Всё.</p>
      </div>
      <h2>Есть вера что все будет хорошо.</h2>

      <p>Как сказал Садхгуру нужно быть настолько приятным и хорошим чтобы в аду Вам не нашлось работы <a href='https://www.youtube.com/watch?v=bUG3coylUek'>https://www.youtube.com/watch?v=bUG3coylUek</a>
      Круто найти работу в раю, например наказать коммунизм, но в раю некого будет наказывать. В раю нет таких жутких техник. Это все наследие ада, тираны. Адские палачи: сталин, гитлер. На одной из фотографий найденных в ёнтернете они кстати соски гоняют совсем не как “просто” друзья. Похоже именно этим в аду и занимаются.</p>
      <p>Если в аду не найдется работы. То добро пожаловать в рай! Именно об этом и говорит техника позитивного мышления. Быть настолько хорошим, шикарным и супер геройским что возьмут на работу в рай. Ибо в аду не будет дела для столь приятного персонажа!</p>
      <h2>Работа будет в раю, звучит шикарно!</h2>
      <p>Супер шикарно. И пусть с приступами блистательного порыва вдохновения. Озаряющего как луч света с неба одевший корону на безумную голову, до выяснения причин на военной базе закрытого подразделения. С кабинетом прокуратуры и фантастическими вопросами. А вы так сказать персонаж удивительно остросюжетных фактов! Переписывая войну и мир в “полицию, защиту прав потребителя, прокуратуру и даже президенту”. С ошибками в каждом слове с логической последовательностью большей похожей на качественный, высокотехнологический бред. Случайно ничего не употребляли? Запрещенного иль может не запрещенного? Водяры например, ящик, другой? С утра раннего перед “инцидентом”! Но! … в раю же не будет прокуратуры!</p>
        <div style={{maxWidth:"100%",width:"900px",}}><img src={NebVes} alt="Небесные вестники" style={{float:"left"}}/>
      <p>Спустя час початая бутылка кагора называемая “небесные вестники” поперхнулась выплюнув пластиковую пробку. Нашептывая новые остросюжетные факты: Но… Скажи на допросе о небесном вестники и все обретет куда более форс мажорные обстоятельства. Истории дополнятся домыслами. Вот кто диктовал сенсационные сказки. Кто наговорил невероятных происшествий. Похожих на авиационные катастрофы с участием инопланетян. Словно бред полностью основанный на фактах.</p>
      <p>Как факт из передачи ученых с ренТв. Необъяснимо но факт. Разве мог кто подумать что такое происходит в реальной жизни. Инцидент с пометкой не знаем чё делать! Прям один в один как в сериале Тайны смолвиля. В той серии где Лекс Лютер говорит: “слушай Кларк Кент, ты бываешь странным, ты точно нормальный? Ну мож там того немного?”. И Кларк Кент говорит: “да не чувак я нормальный, просто мне всегда везет”. После чего промчался со скоростью света, полетел, выпустил лучи глазами как лазерами. Спустился в подвал к космической тарелки. И вот такие нормальные персонажи ходят по нашей планете.</p>
      <h2>Перед инцидентом!</h2>
      <p> что бывает перед инцидентами? В коммунистическом представлении человек наркоманит или инопланетяне из параллельного измерения выпускают лазерные лучи в персонажа чтобы из луча выпрыгнул роботизированный посол, который прикрепляется к кровеносной клетки и путешествует по телу пока не достигнет мозга. Там то и начинает действовать на разделы разума. Вызывая неконтролируемый смехадзилический приступ. Странные последствия. Или же гнев и ненависть. Может и куда хуже: Страх что обвинят в тайном инопланетянСтве. После чего на допросе выясняется такой сказочный бред и “небесные вестники” отвернуться. Объяснив это как: “на этом месте протек чердак, а кукушка рванула в шизгару”. Но … Это не я, это все эго! Еще есть угрозы трепанации черепа, теми врачами что перед тем как уехать на оплачиваемую работу, практикуются…</p>
      <h2>Реальность перед инцидентом.</h2>
      <p>Безнаказанная несправедливость, отчаяние, страх и ненависть, с брошюрой для подписания об информировании того, что завод не несет никаких ответственностей за комунизменные увечья. И … Начинает открываться какая-то странная чакра.</p>
      <h2>Да, точно.</h2>
      <p>Всегда приятно что есть на кого спереть, но сперать не на кого. Это все один и тот-же персонаж. И стоит признаться что не все идеальны не каждый сможет работать по 14 часов и спокойно выслушивать бред о том что завтра будет светлое будущее. Но нет ничего невозможно и самые остросюжетные факты могут быть еще одним обвинением, и если есть обвинения в незаконной трудовой деятельности, без работы и без оплаты. То в завершении мАсквичи могут просто разыграть свой клоунский суд и прислать штраф. Все штраф: на незаконную предпринимательскую деятельность, без оплаты, без работы, без логики с большой стопкой причин противоречащих здравому смыслу.</p>
      <h2>О_о а вдруг то, это, того!</h2>
      <p>Титаническая тяга думать о хорошем, настроиться на позитивное мышление, но с улицы слышиться коммунизменость. Угрозы суровым законом, которому плевать кто прав, а кто виноват. Бедность, нищета и полная деградация. Нет моральных устоев, полная разруха, беспредел, упадок все что может упасть. Комунизменное дно.</p>
      <h2>Зато есть позитивное мышление! Хорошо. Еесть во что верить.</h2>
      <p>Остаётся в этом безумном хаосе. Вера! Тибетская поговорка: “цветок лотоса растет в грязи”, говорит о том что даже находясь в грязи необходимо фокусировать в мыслях добро, светлые мысли, надежду. Сосредоточить внимание на лучшем. Внимание это основа. Собрать все ценности, о том к чему можно стремиться, чем дорожить и о чем мечтать. Сосредоточить все внимание на лучшем. Это основной ключ к успеху. И в реальной жизни. Цветок лотоса лучше всего растет там где грязь самая вонючая.</p>
      <p>Грязь можно спокойно сравнить с яндексом, в котором прокручивают мАсковские законы о прожиточном минимуме, чтобы потом сказать: “для мАсквы это не деньги, а для Русского человека деньги”, тем самым повествуя что мАсква уже отстегнулась от великой страны, но продолжает спонсировать гугл, фейсбук, для наложения санкций на Русских. И всем давно понятно, что, ни один мАсквич со своими диагнозом “олигофрения” не пользуется тем что могло бы быть нужным разумному человеку. Вы посмотрите на мАсковсих чиновников, какие им нужны компьютеры с их синдромом дауна? Может завтра будущее? Квантовый компьютер! Никто его не видел работающим, никто его не использовал, но о нем знают и звучит он как то по умному. “завтра будет светлое будущее”... </p>
      <h2>Может уже все?</h2>
      <p>Но … Под шумок весеннего обострения мин цифры, спокойно и без обозрения совести информируют любого персонажа, о своих психиатрических расстройствах. С достоверной пометкой: “тысяча и один психиатрический диагноз в глубине роскошного бункера. Забыв при этом проинформировать о тонкой связи с реальностью, которая в реальном мире, невозможна. Верить в футуристическое будущее, в котором полная разруха, приближенная к каменному веку. Ни одного образованного психиатра. По большому счету: любое коммунизменное образование - это Филькина грамота. Купленная в переходе метрополитена. И …“Осторожно двери закрываются. Следующая станция: коммунизменость”.</p>
      </div>
      </React.Fragment>
    );
  }
}

export default Article;
